{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Contexts",
			"Children": [
				{
					"Source":
					{
						"Text": "MyToolBox Plugin"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MyToolBox"
				}
			]
		},
		{
			"Namespace": "MyToolBox",
			"Children": [
				{
					"Source":
					{
						"Text": "Debugger"
					},
					"Translation":
					{
						"Text": "Debugger"
					},
					"Key": "Debugger.Tab.Title"
				},
				{
					"Source":
					{
						"Text": "Debugger"
					},
					"Translation":
					{
						"Text": "Debugger"
					},
					"Key": "Debugger.Tab.DisplayName"
				},
				{
					"Source":
					{
						"Text": "MyToolBox"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MyToolBox.Title"
				},
				{
					"Source":
					{
						"Text": "Open tab for debug."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Debugger.Tab.Tooltip"
				},
				{
					"Source":
					{
						"Text": "Open tab for utility."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Utility.Tab.Tooltip"
				},
				{
					"Source":
					{
						"Text": "Show FPS"
					},
					"Translation":
					{
						"Text": "Show FPS"
					},
					"Key": "Debugger.ShowFPS.Text"
				},
				{
					"Source":
					{
						"Text": "Show Stat"
					},
					"Translation":
					{
						"Text": "Show Stat"
					},
					"Key": "Debugger.ShowStat.Text"
				},
				{
					"Source":
					{
						"Text": "This is Utility"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Utility.Tab.Content"
				},
				{
					"Source":
					{
						"Text": "Toggle FPS for debug. ( It's same to execute command as \"stat fps\". )"
					},
					"Translation":
					{
						"Text": "FPSの表示を切り替え（コンソールで\"stat fps\"を実行します）"
					},
					"Key": "Debugger.ShowFPS.ToolTip"
				},
				{
					"Source":
					{
						"Text": "Toggle stat for debug. ( It's same to execute command as \"stat unit\". )"
					},
					"Translation":
					{
						"Text": "Statの表示を切り替え（コンソールで\"stat unit\"を実行します）"
					},
					"Key": "Debugger.ShowStat.ToolTip"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": "Utility"
					},
					"Key": "Utility.Tab.Title"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": "Utility"
					},
					"Key": "Utility.Tab.DisplayName"
				}
			]
		},
		{
			"Namespace": "UICommands",
			"Subnamespaces": [
				{
					"Namespace": "FMyToolBoxModule",
					"Children": [
						{
							"Source":
							{
								"Text": "Execute MyToolBox action"
							},
							"Translation":
							{
								"Text": ""
							},
							"Key": "PluginAction_ToolTip"
						},
						{
							"Source":
							{
								"Text": "MyToolBox"
							},
							"Translation":
							{
								"Text": "MyToolBox"
							},
							"Key": "PluginAction"
						}
					]
				}
			]
		}
	]
}